{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Hey there Romeo !"
			},
			"Translation":
			{
				"Text": "Hey there Romeo !"
			},
			"Key": "A726C7564F5E340921D4BEB207AAEF19"
		},
		{
			"Source":
			{
				"Text": "I am glad to see you again."
			},
			"Translation":
			{
				"Text": "I am glad to see you again."
			},
			"Key": "DE7B828A4C795BFD1328FFB57D1C6D28"
		},
		{
			"Source":
			{
				"Text": "I don't remeber knowing you but"
			},
			"Translation":
			{
				"Text": "I don't remeber knowing you but"
			},
			"Key": "C6DBB2824AF108A21CE9889BE48E989C"
		},
		{
			"Source":
			{
				"Text": "I have the feeling that our fates are link."
			},
			"Translation":
			{
				"Text": "I have the feeling that our fates are link."
			},
			"Key": "C195F6384A4E032C6D7296BB83032B6B"
		},
		{
			"Source":
			{
				"Text": "I have the intuition that we will see each other in no time."
			},
			"Translation":
			{
				"Text": "I have the intuition that we will see each other in no time."
			},
			"Key": "06816541432ECFCA6482D985DEBD8ACA"
		},
		{
			"Source":
			{
				"Text": "I hope you enjoy."
			},
			"Translation":
			{
				"Text": "I hope you enjoy."
			},
			"Key": "B24653824078EE2D8EF094815A476790"
		},
		{
			"Source":
			{
				"Text": "I'm glad to welcome you during this magnificante night "
			},
			"Translation":
			{
				"Text": "I'm glad to welcome you during this magnificante night "
			},
			"Key": "00C484384CB6510584E49386BE2C5F53"
		},
		{
			"Source":
			{
				"Text": "I'm hearing the nurse ! "
			},
			"Translation":
			{
				"Text": "I'm hearing the nurse ! "
			},
			"Key": "37195B474A5EA8A66E5E009F1BF890F5"
		},
		{
			"Source":
			{
				"Text": "I've heard that the Capulet are organising a reception."
			},
			"Translation":
			{
				"Text": "I've heard that the Capulet are organising a reception."
			},
			"Key": "F68BE4F5450715534F26DE8BE4547F71"
		},
		{
			"Source":
			{
				"Text": "Join me there !"
			},
			"Translation":
			{
				"Text": "Join me there !"
			},
			"Key": "0A39CA234F4681DE53989BA9DBA29FFA"
		},
		{
			"Source":
			{
				"Text": "Juliet"
			},
			"Translation":
			{
				"Text": "Juliet"
			},
			"Key": "B92BDE7A40D0BEA43FB3909FD1C1F118"
		},
		{
			"Source":
			{
				"Text": "Ladies & Gentlemans"
			},
			"Translation":
			{
				"Text": "Ladies & Gentlemans"
			},
			"Key": "6E0934CA421F8C82EB3FC28F6BB1B1F7"
		},
		{
			"Source":
			{
				"Text": "Lord bless me."
			},
			"Translation":
			{
				"Text": "Lord bless me."
			},
			"Key": "F690CB2742B8E88EAEB30DAD84C42CED"
		},
		{
			"Source":
			{
				"Text": "Mercutio"
			},
			"Translation":
			{
				"Text": "Mercutio"
			},
			"Key": "CB408BCB42067FAD6937129C0E8BA3BF"
		},
		{
			"Source":
			{
				"Text": "Narrator"
			},
			"Translation":
			{
				"Text": "Narrator"
			},
			"Key": "020BBC104DD6590BA85E909CE09F1C77"
		},
		{
			"Source":
			{
				"Text": "Romeo"
			},
			"Translation":
			{
				"Text": "Romeo"
			},
			"Key": "0037C49C43331F62F4F09C9319BCB4A6"
		},
		{
			"Source":
			{
				"Text": "She is too busy to notice you"
			},
			"Translation":
			{
				"Text": "She is too busy to notice you"
			},
			"Key": "40A7801843C12B24395DC687F68995AD"
		},
		{
			"Source":
			{
				"Text": "The theater will present you a pair of star-crossed lovers."
			},
			"Translation":
			{
				"Text": "The theater will present you a pair of star-crossed lovers."
			},
			"Key": "81ED3866452AB5D9E8617FB9B654526A"
		},
		{
			"Source":
			{
				"Text": "There's more people in the next room."
			},
			"Translation":
			{
				"Text": "There's more people in the next room."
			},
			"Key": "FF3A13CD48C2BE153D9DDD984223F081"
		},
		{
			"Source":
			{
				"Text": "You should fine someone to dance with !"
			},
			"Translation":
			{
				"Text": "You should fine someone to dance with !"
			},
			"Key": "CB4A1DDA4285DB7048F94D90022971D0"
		}
	]
}